{
  "questions": {
    "1": [
      "Qu’est-ce que tu aimes le plus dans ta job? (Ou l’activité que tu fais le plus dans ta journée)",
      "Quelque chose que tu es fière d’avoir fait étant plus jeune. ",
      "Quel super pouvoir tu préfèrerais avoir: voler ou être invisible?",
      "Comment s’appellent tes grand-mères et tes grand-pères?",
      "Qu'est-ce qui t'es arrivé de cool hier?",
      "Une destination dans le monde où tu aimerais aller.",
      "Dans quel univers fictif tu aimerais aller vivre?",
      "Un(e) ami(e) éloigné(e) vient en visite dans ta ville. Où l'amènes-tu?",
      "Quelle est ta musique favorite?",
      "Quel est ton artiste préféré?",
      "Si tu pouvais passer une journée avec une personne, qui choisirais-tu? (personne réelle, vivante ou morte)",
      "Si tu pouvais magiquement changer de vocation (job), qu'est-ce que tu aimerais faire?",
      "Si tu pouvais aller vivre 24 heures à n'importe quel moment dans le passé, quelle date choisirais-tu?",
      "Qu'est-ce que que tu serais prêt à faire de complètement exagéré pour 100$? Pour 100 000$?",
      "La meilleure maison du monde, selon toi, aurait l'air de quoi? Qu'est-ce qu'il y aurait à l'intérieur?",
      "Environ combien de selfies (autoportraits) penses-tu avoir dans tes photos?",
      "Qu'est-ce qui te fait rire?",
      "Tu préfères sucré, salé, amer, acide ou piquant?",
      "Qu'est-ce que tu aimes lire?",
      "Lève-tôt ou couche-tard?",
      "Un mot que tu trouves drôle.",
      "Dans quel film aurais-tu aimé être acteur? Quel rôle?",
      "Ton mot préféré.",
      "Le meilleur cadeau que tu as reçu.",
      "As-tu déjà reçu un prix ou une récompense?",
      "Ta saison préférée?",
      "La plus belle chose que tu as vu.",
      "Qu'est-ce que tu aimes manger?",
      "As-tu déjà joué dans un spectacle?",
      "Si tu pouvais instantanément devenir bon à un instrument de musique, lequel choisirais-tu?",
      "Ton sport préféré.",
      "Une personne que tu admires et qui t'inspire, qui n'est pas dans ta famille.",
      "Qu'est-ce que tu aimes faire avec tes amis(es)?",
      "Une tâche domestique ordinaire que tu aimes faire.",
      "Ton moyen de transport préféré.",
      "Est-ce mieux d'être un adulte ou d'être un enfant?",
      "Quel mot choisirais tu pour décrire ta famille?",
      "Qu'est-ce que tu aimes faire durant tes temps libres? Quel est ton hobby?",
      "Quel est ton son ou bruit préféré?"
    ],
    "2": [
      "Un talent que tu aimerais avoir.",
      "Un métier que tu ne voudrais jamais faire.",
      "Un trait de caractère que tu aimerais changer chez toi.",
      "Il y a un fantôme qui habite secrètement dans ta maison. C'est le fantôme de qui/quoi?",
      "Qu'est-ce qui te dérangerait le moins entre avoir pas de jambes ou pas de bras. ",
      "Qu'est-ce qui t'as amené à faire ce que tu fais dans la vie?",
      "Parle moi de ton/ta meilleur(e) ami(e).",
      "Avec quel membre de ta famille tu t'entends le mieux?",
      "Si tu pouvais habiter où tu veux sans contraintes, où habiterais-tu?",
      "Le truc le plus cool ou intéressant que tu as fait dans la dernière année, qui te rend le plus fier.",
      "Quelque chose d'embarrassant que tu as fait étant enfant.",
      "Quelles sont tes origines lointaines?",
      "Quelle est la personne à qui tu as le plus parlé tu total dans ta vie?",
      "Aimerais-tu vivre jusqu'à 100 ans ou plus?",
      "As-tu un talent secret ou qu'on ne soupçonnerait pas?",
      "Un événement futur (proche ou lointain) auquel tu aimerais assister en personne.",
      "Serais-tu capable de survivre seul dans la nature? Combien de temps?",
      "Comment décrirais-tu une journée parfaite pour toi?",
      "As-tu peur des araignées ou des insectes en général?",
      "Quelque chose que tu n'a jamais osé manger.",
      "Si tu devais tout jeter tes biens et n'en conserver qu'un seul, qu'est-ce que tu garderais?",
      "Comment décrirais-tu ton look ou ton style vestimentaire?",
      "Quel est le meilleur compliment que tu aies reçu.",
      "Quel est le plus beau compliment que tu as fait à quelqu'un.",
      "Quel compliment aimerais-tu recevoir mais que tu reçois peu ou jamais?",
      "Préfères-tu être avec des gens ou être seul?",
      "Qu'est-ce que tu aimerais avoir fait d'ici à la fin de l'année?",
      "Avec quelle personne as-tu le plus de fun?",
      "L'endroit le plus bizarre ou drôle où tu as dormi.",
      "L'événement le plus important qui t'es arrivé dans la dernière année.",
      "Qu'est-ce que tu fais pour te calmer quand tu es stressé ou agité émotionnellement?",
      "Dans quelles circonstances aimes-tu danser?",
      "Qu'est-ce que tu fais pour redevenir de bonne humeur quand ça ne va pas?",
      "As-tu déjà perdu une amitié volontairement ou involontairement?",
      "Ton plus grand plaisir dans la vie.",
      "La plus belle chose ou le plus beau geste que tu as fait pour quelqu'un d'autre.",
      "Ton plus beau souvenir",
      "Qu'est-ce que tu aimerais faire si tu avais plus de temps?"
    ],
    "3": [
      "Dans quelles situations es-tu gêné?",
      "Un film qui te fait tout le temps pleurer ou te rend très émotif.",
      "Un rêve que tu fais souvent en dormant.",
      "La chose la plus dangereuse que tu as fait, où tu as été le plus proche de la mort?",
      "Comment fais-tu pour rester heureux(se)?",
      "Qu'est-ce que qui te rend vraiment heureux(se)?",
      "Observe attentivement et décris les yeux de l’autre personne.",
      "Est-ce qu’il y a quelque chose que tu regrettes dans la vie, mais que tu as l’intention de réparer?",
      "Qu'est-ce qui te fâche?",
      "Raconte-moi la dernière fois que tu as pleuré.",
      "Le moment dans ta vie où tu as été le plus triste.",
      "Un moment où tu t'es senti vulnérable.",
      "Quelque chose dans la vie que tu regrettes, mais que tu as appris à vivre avec ou sans.",
      "Nommes 10 choses qui te font peur. Ça peut être dans le quoditient ou dans le fantastique.",
      "À quoi tu penses avant de t'endormir?",
      "La fois que tu as été le plus malade de ta vie.",
      "Qu'est-ce qui te fait sentir aimer?",
      "Raconte un moment de grand découragement dans ta vie.",
      "Y a-t-il une question existentielle que tu te poses souvent?"
    ]
  },
  "txt label": {
    "title": "Jasons!",
    "continue": "Touchez pour continuer",
    "rules title": "Règles",
    "rules desc": "* Ce jeu vise à favoriser les conversations intéressantes\n\n* À tour de rôle, choisissez une catégorie (intensité) de question.\n\n* Avant de répondre, chaque participant décide s'il veut répondre à la question. Si non, on passe à la suivante.\n\n* Écoutez l'autre. Ne jugez pas. Éviter d'accaparer la conversation.\n\n* Arrêtez le jeu quand vous voulez.\n\n* Vous pouvez adapter les questions si nécessaire.\n\n* Amusez-vous!",
    "next question": "Question suivante",
    "intensity title": "Choisissez l'intensité de question",
    "intensity low": "Faciles et légères",
    "intensity med": "Intermédiaires",
    "intensity high": "Difficiles et personnelles",
    "return to title": "Retour à l'écran titre"
  }
}